<template>
  <v-container>
    <bread-crumbs :items="breadcrumbs" />
    <v-row>
      <v-col>
        <div class="text-h4 text-center">
          Аренда территорий в городах – удобно, просто, безопасно!
        </div>
      </v-col>
    </v-row>
    <v-row>
      <v-col>
        <div class="text-h4 text-center">Преимущества:</div>
      </v-col>
    </v-row>
  </v-container>
</template>
<!--повышение скорости и безопасности сделок-->
<!--Управление квадратными метрами недвижимости на вокзалах-->
<!--автоматизация выполнения условий договора-->
<!--автоматизация проверки документов и контрагентов-->
<!--1170 ж/д вокзалов-->
<!--1677 объектов в продаже или аренде-->
<!--снижение административных расходов-->
<!--более 83 тыс. квадратных метров-->
<!--Процессинг жизненного цикла-->
<!--Автоматизация всего процесса сделки-->
<!--Сверка и подтверждение-->
<!--Взаиморасчеты, оплата-->
<!--Решение споров-->

<script setup>
import BreadCrumbs from '@/components/common/BreadCrumbs.vue'
const breadcrumbs = [
  {
    title: 'Главная',
    disabled: false,
    href: '/'
  }
]
const privileges = []
</script>
